
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Keluarkan Butang Penjejak"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Keluarkan Butang Penjejak";

/* Class = "NSButtonCell"; title = "Keluarkan"; ObjectID = "100038"; */
"100038.title" = "Keluarkan";
